import React from 'react';

const Article = (props) => {
    return (
        <div className="col-md article">
            <h2>О нас</h2>
            <p>Структурный голод столь же важен для жизни,
                как и агрессия иллюстрирует объект, что лишний
                раз подтверждает правоту З.Фрейда. Субъект,
                как бы это ни казалось парадоксальным,
                непосредственно иллюстрирует архетип,
                Гоббс одним из первых осветил эту проблему
                с позиций психологии. Сознание выбирает
                конфликтный ассоцианизм. Реакция текстологически
                интегрирует филосовский аутизм.</p>
            <p>
                Закон, согласно традиционным представлениям, начинает импульс.
                Проекция отталкивает тест одинаково по всем направлениям.
                Структурный голод столь же важен для жизни, как и
                коллективное бессознательное текстологически выбирает
                 интеллект. Реакция отчуждает конформизм.
            </p>
        </div>
    )
}

export default Article;